export const result = [
  {
    title: "'바쁘다 바빠!!' 당신은 그저 앞만보고 열심히 살아가는 현대인",
    contents: `당신은 하루하루 열심히 사느라 하늘 볼 시간도 없이 바쁘게 살아가는 현대인이시군요
하늘을 바라본다고 해도 보이는건 건물 천장뿐...
가끔씩 밖에 나가 밤하늘에 펼쳐진 아름다운 별들을 바라보며 힐링해보시는건 어떨까요?
덤으로 별자리까지 공부하신다면 밤하늘을 바라보는 재미가 두배!!`,
  },
  {
    title: "'오아아 아름다워!!' 당신은 가끔씩 아름다운 밤하늘을 바라보며 힐링하는 감성파",
    contents: `당신은 가끔씩 아름다운 밤하늘을 바라보며 감성을 즐기시는 감성파이시군요!!
밤하늘을 바라보고 있다면 저절로 힐링되는 마법!! 하지만 그거 아세요?? 
별자리까지 공부하신다면 밤하늘을 바라보는 재미가 두배라는 사실!!`,
  },
  {
    title: "'별자리?? 가물가물하네..' 당신은 추억에 젖어 어렸을적 배웠던 별자리를 기억해내는 추억파",
    contents: `당신은 문제를 풀며 어렴풋이 어렸을적 배웠던 별자리가 기억이 납니다..
추억에 젖어 그땐 그랬지.. 생각을 하는 그때! 이참에 다시 별자리에 대해 더욱 알아가보는건 어떨까요??`,
  },
  {
    title: "'이 정도는 기본이랍니다~' 당신은 여러 상식을 두루두루 알고 있는 만능인!!",
    contents: `당신은 여러가지 상식 + 기본적으로 별자리 상식도 알고 계시는 멋진 만능인이시군요!!
그런 당신에게 별자리 공부는 완전 누워서 떡먹기겠지요~~
이참에 별자리 박사에 도전해보시는건 어떨까요???`,
  },
  {
    title: "'별자리 좋아~~' 당신은 별자리에 대해 잘알고 아름다운 별자리를 닮은 매력쟁이",
    contents: `당신은 평상시에도 별자리를 굉장히 좋아해 이를 닮아버린 반짝반짝 빛이 나는 매력쟁이이시군요!!
이 실력을 갈고 닦아 별자리를 더더더 공부 하신다면 매력 + 완벽 그 자체!`,
  },
  {
    title: "'별자리???!!!' 당신은 별자리라는 단어조차 사랑하는 별자리 척척박사!!",
    contents: `당신은 평소에도 별자리를 알아보고 공부하는 별자리 매니아!! 척척박사이시군요!!
이 이상 완벽할 수 없습니다 앞으로도 별자리에 대해 알아보는 멋쟁이가 되시길 바랄게요!!
어서 이 사실을 친구들에게 자랑해주세요!!`,
  },
];
